/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Konfigurasikan email, lalu coba ekspor";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Anda ingin menghapus semua kata sandi?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Ya, hapus semua";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Kata sandi cadangan:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Cadangan Passplex";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Ubah Passcode";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Hapus Semua Item";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Ekspor ke Email";

/* Заголовок экрана с настройками */
"title" = "Setelan";

